//1464626230695 30 мая 2016
//1463762230000 20 мая 2016
//1462898229305 10 мая 2016
//1431362229305 11 мая 2015

let text = `Таким образом новая модель организационной деятельности представляет собой интересный эксперимент проверки модели развития. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий.
Задача организации, в особенности же новая модель организационной деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации новых предложений.`;

module.exports = [
  { date: 1464626230695, header: 'Самая последняя новость', text: text },
  { date: 1463762230000, header: 'Какая-то майская новость', text: text },
  { date: 1462898229305, header: 'Первая новость в мае', text: text },
  { date: 1431362229305, header: 'Новость из 2015 года', text: text }
];
